params = {
    'суд': {
        'класс': 'custom-select-court-button',
        'список': {
            'Московский городской суд': 'ui-id-9',
        },
    },
    'инстанция': {
        'класс': 'instance-button',
        'список': {
            'Первая': 'ui-id-46',
        },
    },
    'производство': {
        'класс': 'process-type-select-button',
        'список': {
            'Административное': 'ui-id-51',
        },
    },
}

button = 'case-index-search-form-btn'

case_category = '123 - Об установлении рыночной стоимости земельных участков и отдельных объектов недвижимости'
