wait = 15
attempts = 10

file_input = 'data/in_data.csv'
file_output = 'data/out_data.csv'

headers = [
    "Должник (физ. лицо: ФИО, дата и место рождения; юр. лицо: наименование, юр. адрес, фактический адрес)",
    "Исполнительное производство (номер, дата возбуждения)",
    "Реквизиты исполнительного документа (вид, дата принятия органом, номер, наименование органа, выдавшего исполнительный документ)",
    "Дата, причина окончания или прекращения ИП (статья, часть, пункт основания)",
    "Предмет исполнения, сумма непогашенной задолженности",
    "Отдел судебных приставов (наименование, адрес)",
    "Судебный пристав-исполнитель, телефон для получения информации"
]
